{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:51:22",
    "fecha_publicacion": "2024-07-26",
    "hora_publicacion": "19:38:50",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Nena por que estas hay",
        "Dialogo",
        "Y de que se les acusa",
        "Nena y por que tu estas hay",
        "Ya cambiaron el avion",
        "Rom 3:23\nFor all have sinned, and come short of the glory of God;\n\nRom 6:23\nFor the wages of sin is death; \n\nPsalms 9:17\nThe wicked shall be turned into hell, and all the nations that forget God. \n\nActs 8:37\nAnd Philip said, If thou believest with all thine heart, thou mayest. And he answered and said, I believe that Jesus Christ is the Son of God.\n\nRom 10:9\nThat if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved.\n\nCorinthians 15:3-4\nFor I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures; And that he was buried, and that he rose again the third day according to the scriptures:\n\nEphesians 2:8-9\nFor by grace are ye saved through faith; and that not of yourselves: it is the gift of God: Not of works, lest any man should boast.\n,\n ,\n  ,\n   ,,,,,.....😮",
        "Que tristeza el mismo gobierno se lava sus manos   Y el es quien mueve los hilos del  narco tráfico en Mexico",
        "La nana del chocoflan",
        "Es puro teatro para favorecer a la tal Kagada Furris en EEUU.",
        "No pasa nada JEFE MZ el flaco sigue con el mando le enseño la vieja guardia el cartel sigue y seguirá saludos mi gente y raza CDS por siempre Jefe Mayo zambada",
        "El gobierno no sabía ni madres todo fue orquestado por autoridades de estados unidos,. Por qué no confían en el gobierno de México y ojo los más grandes del narco está ullendo de México ,. Trum va a invadir",
        "Las ratas son las primeras en salir cuando se está hundiendo el barco.",
        "Salió uno, volaron cuatro y llegaron tres. Cambiaron de avión en el aire!",
        "seguro ya le dieron su medicina para que olvide todo y no suelte la sopa😂",
        "🤣🤣🤣🤣🤣🤣🤣🤑",
        "EL GOBIERN0 DE MÉXIC0 TRAGANDO 🍆 COMO SIEMPRE, MIENTEN TANTO Q NO LES CUADRAN SUS MENTIRAS 🤦🤦",
        "Quién sera el dueño de la aeronave donde verdaderamente fueron detenidos eso si que es importante",
        "En estos casos siempre surgen dudas y especulaciones. Lo que queda claro es que este gobierno es de pacotilla. La lagartija no será la excepción.",
        "Es lo que la raza quisiera, crear confusión, pero pues que feo, su héroe inmortal resultó ser un simple humano.",
        "Esa viejilla que capacidad tiene para liderar l seguridad nacional en México"
    ]
}