{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:51:20",
    "fecha_publicacion": "2024-07-26",
    "hora_publicacion": "22:13:55",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Rom 3:23\nFor all have sinned, and come short of the glory of God;\n\nRom 6:23\nFor the wages of sin is death; \n\nPsalms 9:17\nThe wicked shall be turned into hell, and all the nations that forget God. \n\nActs 8:37\nAnd Philip said, If thou believest with all thine heart, thou mayest. And he answered and said, I believe that Jesus Christ is the Son of God.\n\nRom 10:9\nThat if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved.\n\nCorinthians 15:3-4\nFor I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures; And that he was buried, and that he rose again the third day according to the scriptures:\n\nEphesians 2:8-9\nFor by grace are ye saved through faith; and that not of yourselves: it is the gift of God: Not of works, lest any man should boast.\n,\n ,\n  ,\n   ,,,,,.....😮",
        "Ese señor está agonizante,solo ha de querer ir a despedirse de sus hijos q están allá en su remordimiento como Padre",
        "Felipe Calderon: escondanme, se me fue el internet...\n\nCanalla: a mi ni me vieron\n\nadmin bot: a lustrar botas me voy, bye😂",
        "SI EL MAYO HABLA SE LOS VA A CARGAR LA CHIN... AL BORRACHIN  FELIPE CALDERRRRON Y AL PEJE LOPEZ OBRADOR,  LES HAN DE ESTAR TEMBLANDO LOS WUEVOS DE MIEDO",
        "Ese no es el mayo ya veo por que sinaloa esta muy tranquilo 😂😂",
        "Pobre se ve bien desnutrido , hubieran agarrado a uno cachetón",
        "Otro amigo de AMLO caído😂",
        "Ese señor se está muriendo",
        "Quien va creer que este hombre sea el hombre más poderoso del narco...claro que no",
        "Ese no es y yo siento que todo esto es o será una cortina de humo",
        "No es el mayo , siento que es el junio o el julio",
        "Pues hoy a don dimadon se lo acabo el corridon y en la sierra ya no se retumbara su sonidon 🙃",
        "Ese mayo mejor preso que atrapado por los contrarios lo ubiesen despellejado vivo ay demaciada cobardia en los narcos ya merecen corridos como antes que se mataban de frente  odio la violencia pero a nadie le deseo la carcel",
        "Esto pasa en un país que está agachado con los Estados Unidos, como tantos otros.",
        "Que lo encierren con su amiguis y comadre la chapa guzmana  , para que se den caña los dos mari...s",
        "Otra mentira mas para distraer la atención, jajaja el mayo cuando ellos van el ya fue 3 veces 😂😂😂que lo agarraron 😂😂😂😂",
        "Queeee? Lo agarraron :o",
        "Aver y que tal el mencho aver ...que an echo contra el bola de corruptos el gobierno es el cartel jalisco ....",
        "Tiembla los criminales que trabajaron para esa organización  delictiva como Calderon, Fox, Peña y el anciano de palacio",
        "La pelicula se llamara Traición al amanecer . Yo por eso no confio ni en mi sombra"
    ]
}