{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:51:17",
    "fecha_publicacion": "2024-07-27",
    "hora_publicacion": "12:00:30",
    "nombre_canal": "El Universal",
    "comentarios": [
        "El gobierno de México los protege, estados unidos lo detuvo GRANDE 🇺🇲",
        "mejor que no les avisaran luego les hacen fiestas de cumpleaños en su cara y no logran agarrar a nadie.",
        "El gobierno mexicano es esta exhibido  el que esta exhibido es la fiscalia el poder judicial  que todo mexico  conoce como se maneja",
        "Cómo confiar en el corrupto poder judicial de Norma Piña... Seguro los hubiera liberado...",
        "Es solo para no repartir los millones de millones que les van quitar,asi lo hacen siempre😅",
        "Abrazos a esos héroes.",
        "Amo a mexico pero stoy con los metodos delos gringos son un poco menos corruptos y cuidan mas su pais si mexico ubiera tenido buenos presidentes no corruptos el la situacion del narcotrafico seria menos k a como sta ahorita",
        "Jajajajajaj  😂😂😂 good for usa  keep moving forward  baiden",
        "Es una muestra AMLO populista que los gringos se orinan arriba de tus palabras soberanas y coge un ciudadano mexicano y hace con el lo que quiera...arrestale un ciudadano americano y te llaman enseguda y te dan 24 horas para que lo regreses como la ves mentiroso manipulador de izquuerda",
        "Cómo les van avisar si es un narcogobierno",
        "Obio si avisaban al gobierno de mexico estos avisaban para que escape ,los narcos como en Ecuador tienen dominados a los politicos y jefes militares",
        "Jajaja el miedo no anda en burro, \"No patrón, disculpe patrón, nosotros no fuimos\" ... Que esperaba el Pejendejo que Estados Unidos le avisará para que el, le avisé a sus patrones, si esto parece más una disculpa que otra cosa ....",
        "Si fue detenido en USA, México no interviene, no tiene agentes en USA. Por favor, dejen de manipular incautos.",
        "Luego luego se quitan la barra 😂 \nY obviamente si Estados Unidos les hubiera avisado a México ahorita no hubieran agarrado a nadie",
        "El poder judicial ya lo hubiera sacado con un amparo.",
        "El gobierno de AMLO no realizó ninguna detención importante... Sospechoso no?;",
        "Si le avisan a México se les vuelven a escapar",
        "Pues esto solo quiere decir que el gobierno de mexico no hace tratos con grupos del crimen organizado, mientras que LA DEA si mantiene tratos y comunicacion con dichos grupos.",
        "No participo el gobierno de México porque en pocas palabras les hubieran dicho que se pelaran porque los gringos andaban tras de ellos!!",
        "Con en sistema judicial que tenemos ya le hubieran dado un amparo."
    ]
}