{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:51:15",
    "fecha_publicacion": "2024-07-27",
    "hora_publicacion": "19:31:51",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Hay por favor seamos sincero lla le lleno los bolsillos a los delos escritos en las oficinas x x, x, pos lla levan Aser alcuento que lo agarraron lla parque lla se va morir, puro pedo ,,,, todos los de los escritorios creen que las personas de estamos en este mundo somos tontos, más tontos son ellos que creen que engañan a los avitantes de la tierra,  ,,ha",
        "Dan asco este tipo de personas, si fuera para terminar con un enemigo hasta se crecen y para  responder por sus crímenes si se enferman",
        "Excelente información",
        "Che mayo se destrozó la naríz de tanto \"pericazo\"....🐦🐦🐦",
        "LOS GRINGOS SE QUIEREN QUEDAR CON TODO EL DINERO DE ZAMBADA, YA VIEJO Y ENFERMIZO POR ESO SE ENTREGÓ, QUIERE QUE LO ENTIERREN EN GRINGOLANDIA.👁",
        "La DEA siempre sabe todo de los capos si se operó si está mal de salud que padece exactamente y como no saberlo si son sus empleados",
        "Que poca manera de actuar ahora el delincuente  hace lo que quiere se hace buey enfermo y lo mandan a su casa a dormir  jijos de la manteca",
        "El retiro del mayo zambada como servidor público ....no podría haber sido mejor para el.....",
        "No se debe sentir lástima por esa gente, están a la cabeza de mucho terror y atrocidades en contra de inocentes, ellos no sintieron lástima al lucrarse a costa de ellos",
        "Nose porque este tipo de personas tienen derecho abogado",
        "AMLO único presidente que no agarro a ni un solo narco al contrario se la paso sacando de la carcel a los que pudo",
        "Se sienten bien machitos y cuando los agarran ya ni caminar pueden...",
        "El mayo se nota que se quería ser como el chapo por que se nota  que se hizo varias cirugías para lograrlo",
        "No están diciendo que la armada de México lo tenía hacia 20 días atrás",
        "Que se pudra el pndjo ese.",
        "En Eu No lo dejaran ir 🎉 no es como en México que todos los corruptos, extranjeros, gente fifi políticos y narcotraficantes cometen delitos y andan como si nada y muc@s de ellos se burlan de la justicia ...ahora este tipo niega todos sus cargos  😂😂😂 y se hace pasar por enfermo.",
        "Todo se les llega, creen que van a vivir más de su tiempo en este mundo",
        "Rom 3:23\nFor all have sinned, and come short of the glory of God;\n\nRom 6:23\nFor the wages of sin is death; \n\nPsalms 9:17\nThe wicked shall be turned into hell, and all the nations that forget God. \n\nActs 8:37\nAnd Philip said, If thou believest with all thine heart, thou mayest. And he answered and said, I believe that Jesus Christ is the Son of God.\n\nRom 10:9\nThat if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved.\n\nCorinthians 15:3-4\nFor I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures; And that he was buried, and that he rose again the third day according to the scriptures:\n\nEphesians 2:8-9\nFor by grace are ye saved through faith; and that not of yourselves: it is the gift of God: Not of works, lest any man should boast.\n   ,\n   ,😮",
        "Maldito animal mueren como perros",
        "Si se ve más sano y fuerte que yo 😂"
    ]
}