{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:51:27",
    "fecha_publicacion": "2024-07-26",
    "hora_publicacion": "03:58:33",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Inposble este sano el que patrosina el mal   ni me admira la enfermedad de esa gente",
        "Nueva supcritora",
        "Busca una finca en un pa铆s de\nCentroam茅rica.construye una\nCasa .se monta en una avioneta\nY se desaparece.y vive como un\nRey.contrata a alguien que haga\nLas compras .los mandados.\nUna cocinera .una persona de limpieza \nY listo.psra nada usa un celular\nY ya Costa Rica.nicaragua\nPor ejemplo zona rural.",
        "Aghhhhhh......\nHuevos vino a que le alarguen la vida  ?",
        "Y el K'KS con el Jes煤s en la Boca Eda?",
        "Se entreg贸 porque est谩 enfermo ya est谩 deteriorado su salud.",
        "Alli nos damos cuenta que no somos Dios",
        "Pues k dios k le cuide.ese se帽or..pork sin eyos los pobres no comen..",
        "Ni con todo su dinero y poder pudo darse un buen tratamiento para esas enfermedades ",
        "No lo quer铆an sacar,,,los chapitos,,,,el Mayo Zambada ya qued贸 fuera de la jugada,,,,",
        "Calder贸n nervioso",
        "Y ahora ya hasta van a pedir a los mexicanos que cooperen para que  se atienda ?",
        "felipisto cacalderon borolas: me surre para adentro, pasen el amlodipino, a ver admin bot ayudame.\n\nadmin bot: no jefe ya entregese con genarco, ya no le siga vividor.",
        "El gobierno sabe todo de los malandros,lo que sorprende es que los dejen operar ,esto solo puede pasar con el contubernio de ambos actores",
        "Pobrecito.",
        "Incre铆ble creer que un tipo millonario no pudo tener un hospital y los mejores doctores asu disposici贸n ",
        "A temblar Calder贸n.",
        "Siempre q agarran a alguien pesado politico o gran pez  le sacan q esta enfermo para tenerle privilegios o ee plano lo guarden rn su propia casa puras mam.....",
        "Si como no el mayo viendo esto desde su casa",
        "MEXICO ESTA MUY BIEN INFORMADO GRACIAS A DOS LA MANIPULACION NO NOS AFECTA 拆解わ (Ni los bots nos hacen frente)\nPorque que raro que cay贸 Zambada f谩cilmente y en texas.吼"
    ]
}