{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:51:17",
    "fecha_publicacion": "2024-07-27",
    "hora_publicacion": "04:09:06",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Pero el ya vivió a lo grande hiso y desiso y no por qué este en la cárcel se va acabar su cartel ellos ya tienen sus ascendientes para cuando esto pasa es algo muy difícil de erradicar",
        "Mayo Mayor: El que me abraza es Felipe, Mann Lio Corleone y el gran Madraxxo",
        "Rom 3:23\nFor all have sinned, and come short of the glory of God;\n\nRom 6:23\nFor the wages of sin is death; \n\nPsalms 9:17\nThe wicked shall be turned into hell, and all the nations that forget God. \n\nActs 8:37\nAnd Philip said, If thou believest with all thine heart, thou mayest. And he answered and said, I believe that Jesus Christ is the Son of God.\n\nRom 10:9\nThat if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved.\n\nCorinthians 15:3-4\nFor I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures; And that he was buried, and that he rose again the third day according to the scriptures:\n\nEphesians 2:8-9\nFor by grace are ye saved through faith; and that not of yourselves: it is the gift of God: Not of works, lest any man should boast.\n,\n ,\n  ,\n   ,,,,,.....",
        "Bueno no le queda mucho en ese tema de por vida jajaja pero pues bien merecido",
        "*_todos sabemos cual es el unico hecho por el que le daran carcel de por vida, por ser nrco y lider,  eso es mas que suficiente para tenerlo como el chapo. merecido xd_*",
        "no mames con la edad tiene es preso de la edad",
        "Encerrado de por vida? 30 años y se nos pela este monstruo con el Demonio. Se merece 100 cadenas perpetuas por todos sus asesinatos",
        "Después de tantos años ???? Ya desaparescanlo otro más a mantener",
        "Como no fue extradición le pueden aplicar la pena capital, a lo mejor, en este caso, sería lo mejor.",
        "EL REY DEL NARCOTRAFICO SIEMPRE SERÁ EL PRESIDENTE O PRESIDENTA EN TURNO en México. 🇲🇽 ❤",
        "De por vida: 3 años 😅",
        "De por vida😂😂😂 el señor está en las últimas",
        "Ya que le queda",
        "Una historia muy infantil, que estarán ocultando detrás de toda esta entrega clásica de series de malandros",
        "Cuantoj maj calderon",
        "Cómo porque no suceden estás cosas antes?, lo agarran cuando ya es un señor que ya cumplió con sus años y su actividad en el crimen organizado y que ya vivió toda una vida mejor que los reyes de Europa, sigo creyendo que es puro show por tiempos de elecciones como siempre.",
        "El Mayo capturado en Julio? 🗿",
        "Agarran a un señor que ya cumplió con sus años y su actividad en el crimen organizado y que ya vivió toda una vida mejor que los reyes de Europa, ¿Porque no lo agarraron antes?, sigo creyendo que es puro show por tiempos de elecciones como siempre.",
        "Esperemos nunca vuelva a salir este demonio",
        "Se entrego porque ya se quiere jubilar es trabajador de la Deea.,"
    ]
}