{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:51:18",
    "fecha_publicacion": "2024-07-27",
    "hora_publicacion": "02:26:13",
    "nombre_canal": "El Universal",
    "comentarios": [
        "y sus anillos 💍 de seguridad lo agarraron dormido",
        "Mayo Mayor: es Felipe y su sirviente Genaro la tartamuda\n\nChapito: Mann Lio Corleone y Canalla con Madrazzo los.socios",
        "Rom 3:23\nFor all have sinned, and come short of the glory of God;\n\nRom 6:23\nFor the wages of sin is death; \n\nPsalms 9:17\nThe wicked shall be turned into hell, and all the nations that forget God. \n\nActs 8:37\nAnd Philip said, If thou believest with all thine heart, thou mayest. And he answered and said, I believe that Jesus Christ is the Son of God.\n\nRom 10:9\nThat if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved.\n\nCorinthians 15:3-4\nFor I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures; And that he was buried, and that he rose again the third day according to the scriptures:\n\nEphesians 2:8-9\nFor by grace are ye saved through faith; and that not of yourselves: it is the gift of God: Not of works, lest any man should boast.\n,\n ,\n  ,\n   ,,,,,.....",
        "Todos ustedes no saben nada de nada. Mejor cállense y vean el video",
        "Zambada era igualito al chapo, o lo admiraba tanto 😂",
        "Soy el mas poderoso de todos",
        "En chicago les van a poner una bomba el lunes en el navy",
        "Ni saben loque hablan ese señor sabe cuanto tiempo se hace buelo de cada pueblo o ciudad asia su destino cuantos años no tiene bolando por los aires asi como yo lo tengo por carretera i lo que se hace de un destino a otro i no tengo ni la mitad de edad que ese señor ahora el que es un viejo lobo de mar me da  😂😂😂😂😂 risa las tontadas que dicen los medios como si quisieran que isiera una gerra despues se espantan con tanto muerto",
        "Hay que cuestionar a los Estados Unidos (la policía del mundo) que carajos hace, porque se pasean delicuentes en frente de la casa blanca como en su momento Pablo Escobar y ahora el Mayo que estaba en Estados Unidos.",
        "El hablador",
        "Entonces estuvo escondido en Estados Unidos el Mayo y los rumores decían que estaba en una sierra de montañas en México de difícil acceso y que de ahí no salía etc. Todo este tiempo estuvo en sus narices de la DEA y nadie lo vio.",
        "allá están bien guardados... en México Norma Piña ya los hubiera liberado por falta de pruebas 🤣🤣🤣",
        "Si engañaron al chapo y hacen llorar al nini no les cuesta nada el mayo",
        "Una persona muy inteligente algun ASS trai bajo d su manga dios o bendiga al señor del sombrero seguirá ciendo cerebro d cerebros pura bota sonbrero pura jente d rancho Ánimo msyisa puro grupo rrisgado",
        "Si engañaron al chapo y hacen llorar al nini no les cuesta nada el mayo",
        "Otro logro de la 4T",
        "Ojalá también se lleven a los hijos de ya sabes quién.... que le reparte \"gansito\"...,a las madres de ese partido que lo apoyo....",
        "Sabemos porque nos informamos que las Fake News también se dan y mucho en la prensa corporativa como lo es El Universal.",
        "SI FUERAN LEGALES LOS GRINGOS  CALDERON, PEÑA Y LOPEZ OBRADOR ESTARIAN TAMBIEN EN LA CARCEL",
        "Amlo: 😢 dejen salir a mi amigo"
    ]
}