{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:51:16",
    "fecha_publicacion": "2024-07-27",
    "hora_publicacion": "18:13:34",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Pues eso fue lo ultimo que isieron los sapitos... la Mayiza se los va a comer",
        "SINO FUESE POR EL MAYO LOS CHAPITOS YA FUESEN HISTORIA... MAYO LOS SALVO' DEL MENCHOえ",
        "Se repite la historia del cartel de los sapos en Colombia  se supone q estos son hombres de palabra ahora son m谩s chismosas Q la vecina de la calle ",
        "Puede ser... La hija del Chapo declar贸 en una entrevista: \"A MI PAP LO TRAICIONARON\"!!!\n\nLa pregunta es quien???\n...\nElla sabe mucho!!!サ",
        "Puede ser... La hija del Chapo declar贸 en una entrevista: \"A MI PAP LO TRAICIONARON\"!!!\n\nLa pregunta es quien???\n...\nElla sabe mucho!!!サ",
        "Ya sali贸 el peine , ahora lo entiendo todo , qu茅 gobierno ni qu茅 la chingada",
        "Ese no es el mayo Zambada",
        "No hay ninguna divicion del cartel de Sinaloa,como Jalisco la nueva generaci贸n del cartel de Guadalajara ,para eliminar el cartel de Jalisco , Sinaloa tomo ventaja del todo el territorio a nivel nacional para debilitar o eliminar a Jalisco esa es la estrategia ,para poder  salice con la suyo el cartel de Sinaloa la tiene dif铆cil, no lo quieren admitir,tendr铆an que modificar su cara su identidad ( el problema radicar铆a en las estructura facial ocia ,etc\n                                  .",
        "",
        "Porque tapan sus caras no tengan miedo putos",
        "Se entergan solos y solos se exterminan a diario,,el c谩ncer,,la diabetes y la pobreza necesitan ,,una arma que los narcos y el gobierno tiene de sobra,,se llama dinero  la guardia nacional se llevo el oscar de corrupci贸n ",
        "Por guerra de esos narcos el inocente esta pagando con sus vidas",
        "Enemigos, amigos, ",
        "No hay honor ya",
        "Rom 3:23\nFor all have sinned, and come short of the glory of God;\n\nRom 6:23\nFor the wages of sin is death; \n\nPsalms 9:17\nThe wicked shall be turned into hell, and all the nations that forget God. \n\nActs 8:37\nAnd Philip said, If thou believest with all thine heart, thou mayest. And he answered and said, I believe that Jesus Christ is the Son of God.\n\nRom 10:9\nThat if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved.\n\nCorinthians 15:3-4\nFor I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures; And that he was buried, and that he rose again the third day according to the scriptures:\n\nEphesians 2:8-9\nFor by grace are ye saved through faith; and that not of yourselves: it is the gift of God: Not of works, lest any man should boast.\n   ,\n   ,\n   ,",
        "El viejon no se mov铆a sin sus gatilleros \n..",
        "soplones",
        "El pendejo de obrador lo va pagar",
        "Fu茅 un acuerdo.. punto",
        "Jajajajajaja! Buscando lavar la investidura."
    ]
}