{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:51:24",
    "fecha_publicacion": "2024-07-26",
    "hora_publicacion": "16:15:15",
    "nombre_canal": "El Universal",
    "comentarios": [
        "25 de abril?",
        "Ha sido armado todo esto, probablemente para salvarle la vida al señor del sombrero, tiene cáncer y en la sierra es difícil tratar su mal (Cáncer)",
        "Cacturado o no el mayo siempre va a ser el más chingon x k planeo si retiro y ni el gobierno mexicano y el de usa pudo capturarlo lo k presentaron fue x k el el así lo kiso para morir en paz  o disfrutar en paz y como todo mexicano teniendo huevos bien puestos para ser dejado en paz los últimos días de su vida iso lo k kiso en todo el mundo para k sepa el mundo k ay mexicanos inteligentes d como tener al mundo Asus pies y el k lo niege d prueba están 50 años andando en el poder nada d e 6 ol 4 o cuántos den en otros países y esto no kiere decir k yo lo apoye si no k digo k los gobiernos son los más corruptos y sanguinarios y todo x poder y agarran su alcon pero un mexicano siempre sale adelante y principalmente en usa el k diga k no k se regrese asu país o pueblo yo aki me kedo x k de arriba se b todo",
        "No digan mentiras digan la verdad",
        "La realidad es otra este señor siempre fue colaborador eficaz de la DEA",
        "Le hizo daño la noticia del capo, 😂",
        "Nacio el mismo dia mes y año que yo 😅😅 y yo estaba en la carcel  hace 5 meses 😮😮",
        "0:07 ¿Que clase de droga vencida se fumó la periodista?",
        "El chapo should of done the same.. get a look alike",
        "😂 EL 25 DE ABRIL FUE CAPTURADO EL MAYO ZAMBADA???? JAJAJA",
        "Cuál detención? El mayo era empleado de la DEA. Ellos lo pusieron ahí. Simplemente ya se jubiló.",
        "Ninguno es el mayo ese es julio y el otro agosto",
        "Muchos andan temblando, a cuantos no les da trabajo ese cartel. Y como dicen el que nada debe nada teme y el que traiciona a su gente mañana ya no esta presente.",
        "Rom 3:23\nFor all have sinned, and come short of the glory of God;\n\nRom 6:23\nFor the wages of sin is death; \n\nPsalms 9:17\nThe wicked shall be turned into hell, and all the nations that forget God. \n\nActs 8:37\nAnd Philip said, If thou believest with all thine heart, thou mayest. And he answered and said, I believe that Jesus Christ is the Son of God.\n\nRom 10:9\nThat if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved.\n\nCorinthians 15:3-4\nFor I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures; And that he was buried, and that he rose again the third day according to the scriptures:\n\nEphesians 2:8-9\nFor by grace are ye saved through faith; and that not of yourselves: it is the gift of God: Not of works, lest any man should boast.\n,\n ,\n  ,\n   ,,,,,......",
        "Nadie le pone trampas a este sujeto, el mismo quiso irse de México, está enfermo y cansado de aguantar al de las mañaneras, todo el tiempo le hablaba Obrador y pidiendo de todooooo que resolviera los problemas , espero hasta que hubo votación, y como volvió a quedar morenita, pues se canso de aguantar al l0c0 de las mañanas!!! Pobre México!!!",
        "LOS CHAPITOS SE ENTREGAN XQ 2 MESES DE CÁRCEL EN EEUU Y SALEN... OVIDIO YA ESTÁ LIBRE, EL PROBLEMA ES LA GUERRA QUE SE APRÓXIMA POR CULPA DE ESTÁ TRAICIÓN....",
        "jajaja la reportera se aventó, un peña nieto",
        "No lo detuvieron...van a hacer un acurdo....¡ que tiemble calderonnn.!😅😂",
        "Universal como no tienes Chayote, pones a cualquier becario a hacer notas, y la becaria de la becaria es la que habla.🤣🤣🤣🤣",
        "Este jueves 25 de abril"
    ]
}