{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:51:27",
    "fecha_publicacion": "2024-07-26",
    "hora_publicacion": "04:15:02",
    "nombre_canal": "El Universal",
    "comentarios": [
        "El vato que posiblemente lo entrego ahuevo me gane una recompensa y una nueva nacionalidad en 🇺🇸 😎  intenten hacerme algo cabrones 😝 \nCuando  seria facil mandar mercenarios americanos 😂",
        "Muchos politico mejicanos estan temblando como gelatina a medio cuajar.",
        "Ahora si a temblar el kks de palacio con lo que pueda decir este sujeto",
        "Le vielon la cala de chino",
        "y x que no les tapan los ojos ??? Cuando los presentan a los medios ???? Cono cuando atrapan a violadores sicarios femicidios etc algo traman México y Estados Unidos ??????!",
        "Al rato lo saca el cabezota de algodón XD",
        "Que ilusos .. osea tan fácil estuvo su captura yo no lo creo  hay pruebas si que estuvo con López Obrador .  Estaban planeando todo    ahora sí es verdad todo lo va a manejar desde la cárcel .",
        "ternurita, lo \" chamaquearon\" igual que a Nachito Ovalle.",
        "A temblar Calderón.",
        "Se entregó o lo entregaron 🤔",
        "Gracias a dios ahora solo falta el Rigoberto Menchú la mencha el mencho a mi el mencho me pela la vrga",
        "Tartufo debe de estar entre triste y preocupado. 😂",
        "😮😮😮😮 ahora si trump va a atacar",
        "Los gringos mintiendo para tomar el crédito. Una persona que lleva décadas escondido y con tanto poder engañado como un niño, el piloto antes renunciaba que engañar a este señor llevándolo a otro lugar. FAKE NEWS!!",
        "COMO ES POSIBLE QUE LA ARMADA DE MEXICO SE PRESTE PARA ESTA CLASE DE COSAS PUES DENIGRAN A LA INSTITUCION  TODO POR QUEDAR BIEN CON AMLO  Y ESTO DEMUESTRA EN CONVENIO QUE TIENE CON EL NARCO",
        "Los democratas van perdiendo necesitaban un REGALOTE para cambiar la percepcion en las elecciones frente a Trump, se entregaron en un momento de necesidad del gobierno americano, sacaron un super trato a cambio, El cartel ya no es lo que solia ser, hay frentes abiertos en varios puntos, varios familiares e hijos tanto del chapo como del mayo habian sido detenidos y habian cantado, Rey zambada es testigo protegido, Vicentillo canto, Ovidio acaba de salir de la carcel, el Mini lic se entrego y canto, Emma igual, el chino canto(lo liberaron rapido), el mago canto ya esta libre, el mini lic  se entrego y es testigo protegido, el nini va a cantar, ni mayo confiaba en los chapitos ni los chapitos en el mayo, el pleito entre el el nini vs el Mini lic y despues vs los rusos le costo la detencion a el nini, el Guano anda paranoico, Ivan ni se diga No tenian muchas opciones, el cartel esta en un re acomodo, desde hace tiempo, el mayo le busco salida a varios de sus hijos, ya era hora de entregarse antes de que el cartel les explote en la cara, mejor que le explote a alguien mas. El mayo y el guero se entregaron.. el guero y ovidio no operaban para el cartel pero su vida corria riesgo en Mx",
        "Ese hombre no es ni seria tan pendejo vola de creyentes",
        "Engañados ustedes que todo lecren al gobierno ya alas autoridades todo eso esta ya arreglado todo un teatro",
        "Mejor a el le dan visa en la embajada de eua",
        "regalo de obrador\nasí como el chapo fue regalo de peña\ncabeza por cabeza \npresidente por capo"
    ]
}