{
    "fecha_recoleccion": "2024-08-21",
    "hora_recoleccion": "19:58:32",
    "fecha_publicacion": "2024-08-20",
    "hora_publicacion": "21:15:00",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Primero los pobres,para llegar al poder,ahora los ricos para imponer su dictadura .\nNARCO  PRESIDENTE. ENGAÑA UTILIZA Y APUÑALA",
        "AMLO de verte tu cara da náuseas... satrapa que le haces el juego a Rusia y China para que implanten el totalitarismo mundial como Corea del Norte Cuba Irán Nicaragua Venezuela Siria....pobre igno.......",
        "No es de mi agrado Salinad Pliego pero no dice mentiras.",
        "Y ahora no opina el pueblo bueno y sabio??",
        "Si los pobres pudiéramos  a esas reuniones nos escucharía pero un pobre nunca va entrar a esas reuniones q te pasa Andrés nunca pensamos eso de tieso se llama traición al pueblo ellos q podrian decir a Aser con todo su dinero nononono",
        "Urje q te retractes Andrés porf ellos no tienen nada q Aser alla",
        "Con todo su dinero q tienen ellos pueden Aser muchos cambios caslos tiene dinero gracias alo q le regalaron",
        "Arrepiente Andrés de de que acabas de proponer",
        "Asta horita me entere de sea propuesta del presidente es lo peor q acabas de Aser enpiesas a matar la esperanza de los pobres",
        "Que le pregunte a su patrón el mayo zambada también",
        "TODO LO QUE DIGAS SERA USADO EN TU CONTRA",
        "Porque los mas ricos? ,si se la pasó vociferando que \"Primero los pobres\"",
        "No se cansa de sus babosadas",
        "Los mas Respetados son los carteles!",
        "Pues que le pregunte a sus amigos los narcos jajaja",
        "Que estupidez 😂",
        "Este Sr nos considera tontos a los que no poseemos riquezas que triste de presidente tenemos",
        "Que tiene que opinar los ricos, morena saco 1/3 de los votos de) total del padrón electoral, no tienen por qué tener el 100% del poder, ahora quieren el poder que no les dió el pueblo obtenerlo por la demagogia",
        "El pendejito le dicen, según ya sacó sus cuentas. El número está conmigo,el número 2 se alinea porque se alinea, el número 3 se opondrá,el número 4 lo alineamos y la 5 quizá no esté a favor. Osea 3 a 2 ganamos. Ven pueblo de México se los dije,hasta los más multimillonarias están a favor. Entonces va, porque va! E dicho..",
        "Que chingueen a su mauser los cinco más ricos de mexico"
    ]
}