{
    "fecha_recoleccion": "2024-08-21",
    "hora_recoleccion": "19:58:34",
    "fecha_publicacion": "2024-08-20",
    "hora_publicacion": "15:35:03",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Mas de tres faltas y es abandono de trabajo aplicaselas",
        "Es más ilegal  ser narco presidente  no cree es ilegal el que no escuche a las mujeres  desaparecidas piense digo si tienes cerebro",
        "Le está pasando lo k a bayden ya se le está olvidando todo será por lo viejo🤔",
        "La ley es clara y la obstruccion de justicia es un acto considerador ILEGAL.  Y si se ponen sus moños hasta penas judiciales pueden acuñarles. Pero bueno haya ellos. 😅\nEl derecho a huelga ahi está. Si lo que hacen sea correcto o no,  es otro cantar.",
        "Bha pura bola de wuevones y corruptos y tranzas...y todavía? Se hacen los dignos....bola de cu......",
        "Ilegal es su sexenio lleno de corrupción y falsas promesas, caprichos y sobre actuaciones",
        "Ilegal es mentir, robar y traicionar a México. Y tratándose del Presidente, es traición a la Patria.",
        "Pero el hacía Paros y bloqueos por meses😮😮😮",
        "Ajá 😂😂",
        "Hasta que seamos Venezuela o cuba este señor estara tranquilo",
        "Hay un grupo del crimenales atacandonos desde niños desde Michoacán y después en Guanajuato y hora en Tecate baja California México te atacan de por vida usando mentalista ipnotistas y hackers atacan a familias e incluso hijos y los obligan a usar celulares hackeados por ellos y después ponen a todos tus vecinos contra nosotros compañeros de trabajo y escuela tiendas restaurante hospitales escuelas y empresas para obligarlos a cometer sus crímenes por ellos contra gente que se defienden de ellos como yo llevan atacandonos por 42 años y siguen atacandonos esto se lo hacen a mucha gente inocente familias e incluso hijos su no les ayudan contra gente como yo que se defienden de ellos por sus crímenes con hackers mentalista ipnotistas y usan cholos rateros vagabundos para atacarte y gente inocente y se mezclan con ellos para atacarte en tiendas de Tecate y Tijuana baja California México asta en California estados unidos te atacan y a los vendedores y después los obligan a usar celulares hackeados por ellos los obligan a trabajar para ellos y cometan sus crímenes contra mi y otras personas que son testigos les toman fotos para hacerles lo mismo con mentalista ipnotistas y hackers y así se lo hacen a todos asta tomar en control de toda la gente de un municipio y estados y los mismos les hacen a tus familiares e incluso hijos que vivan en otro estado de México y estados unidos comenten también intentos de asesinatos contra mi y familiares e incluso hijos y otras familias e incluso hijos  se comportan igual que un terrorista y extosionadores obligan ala gente a trabajar para ellos usando celulares hackeados por ellos y para hacer eso usan víctimas por ellos y su gente mezclados con inocentes para tomar fotos de la gente que están atacando en delante de nosotros ya sea por nuestro celulares hackeados por ellos que nos obligan a usar bajo amenazas y que les ayudan otras víctimas que envian a molestarnos mientras su gente estan vigilando para ver quien los reporta y después a hacercarse como para preguntar algo y en realidad estan viéndote por el celular que traen su gente cuando te preguntan algo o víctimas mucho cuidado te atacan de por vida un que les ayuden bajo amenazas cometen crimenes contra tus hijos y familiares por los celulares hackeados por ellos que obligan a toda tu familias y familiares a usar usan cholos para anda dando información y vagos que se la llevan urgando tus botes de basura pero en realidad le estan ayudando a estos criminales y para que no sospeches o tomes fotos de ellos te hacen amenazas por celulares de los vecinos enfrente de ti que traen trabajando para ellos gente que solo conoces de vista no su nombre ni apellido pero que es grande la familia lo hacen para que no les hagan lo mismo pero uno ni se llevan con ellos igual los vagos que andan en la calle donde uno vive mucho cuidado por qué atacan a las familias e incluso hijos y los obligan a cometerse crimenes entre ellos por que los obligan a cometer sus crímenes por ellos bajo amenazas de muerte y si no los atacan usando sus compañeros de trabajo y escuela en peleas etc tengan cuidado son criminales muy peligrosos igual que un terroristas y extorsionador te dejan sin trabajo sin estudiar y sin resistencia de estados unidos si piedes tener de niños y un asi siguen cometiendo crimenes gravez contra nosotros en Tecate baja California México y Tijuana baja California México y California estados unidos donde andamos de compras y lo mismo les hacen a ala gente en esos lugares para atacar a mas gente inocente cercanas a sus víctimas y poder operar en esos lugares y usarte como rehenes para evitar que autoridades procedan contra ellos y después les hacen lo mismo a algunas autoridades asta militares amenazado a sus familias y por que traen fotos de ellos también como de mi y de mucha gente que trabaje para ellos obligandos y para que no hagan nada cometen crimenes graves contra nosotros y otras gente que se niegan ayudarles mandan gente a atacarme en baja California México dónde vivo y California estados unidos pero a los vendedores para que les ayuden contra mi evitando que la gente los reporte cuando me atacan y lo peor les toman fotos a los vendedores para hacerles lo mismo con hackers mentalista inoptistas y meterse con toda su familia este grupo dicen ser narcos y reclutan criminales en ambos países México y estados unidos de todo tipo y obligan a familias e incluso hijos a cometer sus crímenes por ellos contra gente inocente pero más contra víctimas que se defienden de ellos como yo etc y si no lo hacen hacen que tenga peleas entre familias e incluso hijos y no les den bien de comer y más llevarlos al médico y hacen que hospitales no los atiendan bien pero más que empresas no lesden trabajo por qué mandan jóvenes de 15 años a intimidar empresas controlan todo mediante ataques a tiendas de todo tipo escuelas de todo nivel empresas y facebook Xbox live play station plus etc obligando a trabajar para ellos compañeros de escuela y trabajo sUh",
        "Este viejo baboso habla de corrupción  y este señor Obrador y salió más Corrupto que nadie en su propia familia además de tener nexos con el Narcotrafico",
        "Ya da asco el guango 🤮",
        "Que YA se lo lleven a niuiork con su ahijado, el chapito!!",
        "MÉXICO 🇲🇽 DESPIERTA.! ESCRIBE UNA CARTA A LA CASA BLANCA SOLICITANDO SU AYUDA POR MEDIÓ DE LA DEA PARA DETENER A AMLO, EL NARCOPRESIDENTE.! YO YA LO HICE.,,!",
        "Bien dicho Andrés manuel Chávez obrador y lo apoya Claudia Maduro sheibaum.",
        "Era más legal bloquear paseo de reforma por un 🅿️🔚ejo que se hacía llamar \"presidente legítimo\"?",
        "que se vayan enfriando",
        "Si hablamos de cosas ilegales a este viejo de obrador ...le podemos sacar muchos delitos graves ...\n#1. Esta dejando entrar miles y miles de delicuentes migrantes y no hace nada ...para que no pasen 😡.\n#2. Les esta regalando dinero a los venezolanos ..y hay mexicanos con hambre a este señor en tiempos de antes ya lo hubieran fusilado x traicion a la patria eso si es traicion estar regalando los recuersos de la nacion que no son de el ..pero el en su cabeza ..se esta sintiendo dueño de nuestro  mexico .... Peligroso que piense asi ....",
        "Tratados internacionales impiden elección en el Poder Judicial por voto popular: Juez Emilio Ortiz \n\njulio 25, 2024\n\nEntre la controversia y las visitas en San Luis Potosí para la promoción de la reforma al Poder Judicial, el juez de San Luis Potosí, Emilio Ortiz Monroy, en un análisis basado en los tratados internacionales a los que México está adscrito, subrayó que un sistema de selección de jueces a través del voto popular no cumple con los estándares internacionales de independencia judicial, mérito y estabilidad en el cargo.\n\nTambién señaló que cualquier reforma que contravenga estos principios podría llevar al Estado mexicano a una responsabilidad internacional, incluyendo la posible reinstalación e indemnización de jueces afectados, pues México, como miembro de la comunidad internacional, está vinculado por varios tratados que prohíben la implementación de sistemas arbitrarios de selección judicial.\n\n“Los tratados internacionales forman parte de la propia Constitución del país por disposición expresa del artículo primero constitucional y 133, que establecen el principio de supremacía constitucional donde nos dice que la ley suprema del país es nuestra Constitución, pero también los tratados internacionales de los que México forma parte. Entonces, si tomamos en cuenta estos principios como parte integrante de nuestra Constitución, pues claramente una reforma que vaya en contra de estos principios resulta ser inconstitucional a todas luces a la letra de un tratado internacional”.\n\nEstos tratados, como los Principios Básicos de la Independencia de la Judicatura de la ONU, establecen que la independencia de los jueces debe ser protegida por la Constitución y las leyes nacionales, y respetada por todas las instituciones gubernamentales. Por ello, Ortiz Monroy enfatizó en que estos principios no son simplemente ideales, sino obligaciones legales para México desde su adhesión a la ONU en 1945.\n\nUno de los tratados mencionados es el “Principios Básicos Relativos a la Independencia de la Judicatura”, adoptado en el Séptimo Congreso de las Naciones Unidas en 1985, en el que se destaca la importancia de seleccionar jueces basándose en criterios objetivos como la capacidad profesional y la integridad, excluyendo influencias como las decisiones basadas en popularidad o preferencias políticas.\n\n“En los principios básicos nos dice que el sistema de ascenso de los jueces debe basarse en factores objetivos, pero especialmente en la capacidad profesional en la integridad y en la experiencia (…) Aquí no se habla para nada de que pueda hacerse a través de la voluntad popular y no se establece esta posibilidad, precisamente porque el sometimiento de un de un cargo público a la voluntad popular, pues ya de por si le resta objetividad por el simple hecho de que la gente vota como quiere votar”.\n\nA la vez, refirió el punto número 75 del informe consultivo de la Comisión Americana sobre Derechos Humanos, titulado garantías para la independencia de las y los operadores de justicia en las Américas en el que delimita el objetivo de todo proceso de selección y el nombramiento de las y los operadores de justicia seleccionando a sus candidatos con base al mérito personal y a su capacidad profesional.\n\nOrtiz Monroy advierte que los métodos de selección judicial deben garantizar que los candidatos sean idóneos y que el proceso no discrimine por razones como raza, género, religión u opiniones políticas, pues incluso los tratados internacionales también exigen que los jueces sean seleccionados con base en su integridad, idoneidad y cualificaciones jurídicas, sin discriminación alguna, lo que contrastó con la propuesta de selección por voto popular, que podría comprometer la independencia judicial.\n\nArgumentó que un proceso electoral no garantiza la selección de los candidatos más competentes ni la estabilidad en el cargo, ya que los jueces podrían enfrentar presiones externas y tener que revalidar su posición periódicamente.\n\n“En primer lugar, porque no va a ganar necesariamente el que tenga más méritos profesionales, va a ganar el que obtenga más votos, y la estabilidad en el cargo tampoco se va a obtener porque dentro de los siguientes años hay que volver a someter al juzgador al escrutinio del voto popular y eso le va a restar estabilidad en el cargo”.\n\nEl juez enfatizó que el derecho internacional, integrado a la Constitución mexicana por disposición expresa, establece la supremacía de estos tratados sobre las leyes nacionales, por lo que cualquier reforma que vaya en contra de estos principios podría ser considerada inconstitucional y llevar al Estado mexicano a responsabilidades internacionales, como la posible reinstalación e indemnización de jueces afectados por medidas que violen dichos principios.\n\n“En una corte internacional, el Estado mexicano va a perder en un eventual litigio que ya se vislumbra, cuando el Estado mexicano pase estos principios internacionales va a perder ¿cuál es la consecuencia? Reinstalar a todos los a todos los jueces este afectados y no solamente eso, sino indemnizarles. Ahí está un riesgo muy importante del que pocas personas han hablado, la indemnización y la reinstalación como una obligación del Estado mexicano por haber incurrido en responsabilidad internacional”.\n\nA lo largo de su análisis, el juez Emilio Ortiz Monroy insistió en que esto se basa exclusivamente en tratados internacionales, los informes de comisiones y jurisprudencia internacional para sostener su argumentación sobre la importancia de mantener la independencia judicial en México y evitar sistemas de selección que no garanticen mérito y estabilidad.\n\nEl Poder Judicial no tiene una “supremacía”\n\nEn cuanto a la reciente visita de la ministra de la Suprema Corte de Justicia de la Nación, Lenia Batres Guadarrama, consideró errónea la idea de que existe una “supremacía judicial”, porque sugiere una posición de dominio sobre otros poderes, cuando en realidad se trata de un ejercicio de las funciones constitucionales asignadas.\n\nAsimismo, explicó que lo que realmente ocurre es que la Constitución Política del país ha asignado al Poder Judicial Federal la función específica de controlar la aplicación de la Constitución, por lo tanto, cuando surge un conflicto entre diferentes poderes del Estado como el Legislativo, el Ejecutivo y el Judicial, el Poder Judicial Federal interviene para resolver quien tiene la razón según las facultades que le confiere la Constitución.\n\nEl juez justificó que esta función no implica que el Poder Judicial esté por encima de los demás poderes del país, sino que simplemente cumple con la tarea constitucional de ser un árbitro imparcial y neutral en disputas constitucionales.\n\nA la vez, mencionó que las controversias que llegan al Poder Judicial no son producto de una voluntad arbitraria, sino que son presentadas por personas o entidades legítimamente interesadas que buscan resolver cuestiones constitucionales que afectan a la administración pública."
    ]
}