{
    "fecha_recoleccion": "2024-08-21",
    "hora_recoleccion": "19:58:30",
    "fecha_publicacion": "2024-08-20",
    "hora_publicacion": "23:30:01",
    "nombre_canal": "El Universal",
    "comentarios": [
        "va porque va en hora buena 🎉🎉🎉🎉🎉",
        "Arriba el plan C    Con todo",
        "ES BRUTAL LA SUSPENSIÓN DEL ESTADO DE DERECHO PROVOCADO POR LA IGNORANCIA Y VENGANZAS DEL INDIGENA MACUSPANO, CUESTA MILES DE MILLONES DE PESOS AL PUEBLO JODIDO",
        "No pues ya se sabe que la reforma va, hagan lo que hagan",
        "Y su familia no está arriba?",
        "Que afán de perjudicarnos de estos políticos de Mier… da entender que va que va la dictadura.",
        "puro achichincle amenazado por el Juez de que los van a correr a todos, solamente se quiere que el pueblo elija a jueces y magistrados,  que se sepa quienes son, cual ha sido su desempeño, el que nada debe nada teme, no se va a despedir a los miles de empleados.",
        "Otro lambiscon",
        "EL V3GET3  DELINCUENTE  !!  CARCEL AL  N ARCOPRESIDENTE !!!",
        "Esos que no vallan a trabajas después de un mes se les puede despedir haci se acelera la limpia del poder judicial.",
        "Eso así se Abla  lo que el pueblo diga  la reforma será asta las últimas consecuencias  y no pararan las reformas de amlo",
        "NO POS SI, SI YO DISPUSIERA DE TODO EL PODER DEL ESTADO, TAMBIEN YO SOMETO AL PODER JUDICIAL JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA",
        "Mier y su banda son traidores a la patria y van por la dictadura. Mexicanos hagamos un paro nacional todos los sectores, es ahora o nunca.",
        "Jajajaja,, van a quitar a unos delincuentes,,,para poner a otros más delincuentes,,,como en la MAÑA NACIONAL,,,,así de pendejo y corrupto este maldito gobierno del KKS.",
        "Tambien en la regorma se deve tomar acciones, para quien cobra por un trabajo sin hacerlo o condicionar, sea despedido y si es necesario cambiar totalmente a todos quienes lo componen que se haga, hemos esperado mas de 30 años esperando justicia, que esperemos unos años mas para limpiar esa mierda de corrupcion que no le tiemble el pulso a claudia.",
        "Cual es la prisa.",
        "Maduro ya tenía no a los jueces también tenía al sistema electoral a los medios al ejército y mírenlo ahora.",
        "Q les descuenten los días kn trabajen,si al final de cuentas también son traidores,ya q Seles acabé su imperio",
        "Por que mejor si  invitan a la ciudadanía a comentar que piensan de poder judicial,,que tanto les ha veneficiado y sino que tanto los ha perjudicado....escuchemos al pueblo y no a unos cuantos empleados,",
        "Mier... Da consejos y el es como una prostituta social. Primero con el PRI y el fobaproa y ahora lamiendo las pezuñas del excretable."
    ]
}