{
    "fecha_recoleccion": "2024-08-21",
    "hora_recoleccion": "19:58:33",
    "fecha_publicacion": "2024-08-20",
    "hora_publicacion": "16:37:45",
    "nombre_canal": "El Universal",
    "comentarios": [
        "No fue ilegal intervenir directamente en las elecciones?",
        "Los Lopitos también son minoria rapaz",
        "es ilegal y que se Vayan a la Huelga Quieren Seguir Robando no es justo Sr Presidente México Estamos Con Ud",
        "Esta info es solo para el pueblo bueno y sabio PERO INFORMADO.\n\nTratados internacionales impiden elección en el Poder Judicial por voto popular: Juez Emilio Ortiz \n\njulio 25, 2024\n\nEntre la controversia y las visitas en San Luis Potosí para la promoción de la reforma al Poder Judicial, el juez de San Luis Potosí, Emilio Ortiz Monroy, en un análisis basado en los tratados internacionales a los que México está adscrito, subrayó que un sistema de selección de jueces a través del voto popular no cumple con los estándares internacionales de independencia judicial, mérito y estabilidad en el cargo.\n\nTambién señaló que cualquier reforma que contravenga estos principios podría llevar al Estado mexicano a una responsabilidad internacional, incluyendo la posible reinstalación e indemnización de jueces afectados, pues México, como miembro de la comunidad internacional, está vinculado por varios tratados que prohíben la implementación de sistemas arbitrarios de selección judicial.\n\n“Los tratados internacionales forman parte de la propia Constitución del país por disposición expresa del artículo primero constitucional y 133, que establecen el principio de supremacía constitucional donde nos dice que la ley suprema del país es nuestra Constitución, pero también los tratados internacionales de los que México forma parte. Entonces, si tomamos en cuenta estos principios como parte integrante de nuestra Constitución, pues claramente una reforma que vaya en contra de estos principios resulta ser inconstitucional a todas luces a la letra de un tratado internacional”.\n\nEstos tratados, como los Principios Básicos de la Independencia de la Judicatura de la ONU, establecen que la independencia de los jueces debe ser protegida por la Constitución y las leyes nacionales, y respetada por todas las instituciones gubernamentales. Por ello, Ortiz Monroy enfatizó en que estos principios no son simplemente ideales, sino obligaciones legales para México desde su adhesión a la ONU en 1945.\n\nUno de los tratados mencionados es el “Principios Básicos Relativos a la Independencia de la Judicatura”, adoptado en el Séptimo Congreso de las Naciones Unidas en 1985, en el que se destaca la importancia de seleccionar jueces basándose en criterios objetivos como la capacidad profesional y la integridad, excluyendo influencias como las decisiones basadas en popularidad o preferencias políticas.\n\n“En los principios básicos nos dice que el sistema de ascenso de los jueces debe basarse en factores objetivos, pero especialmente en la capacidad profesional en la integridad y en la experiencia (…) Aquí no se habla para nada de que pueda hacerse a través de la voluntad popular y no se establece esta posibilidad, precisamente porque el sometimiento de un de un cargo público a la voluntad popular, pues ya de por si le resta objetividad por el simple hecho de que la gente vota como quiere votar”.\n\nA la vez, refirió el punto número 75 del informe consultivo de la Comisión Americana sobre Derechos Humanos, titulado garantías para la independencia de las y los operadores de justicia en las Américas en el que delimita el objetivo de todo proceso de selección y el nombramiento de las y los operadores de justicia seleccionando a sus candidatos con base al mérito personal y a su capacidad profesional.\n\nOrtiz Monroy advierte que los métodos de selección judicial deben garantizar que los candidatos sean idóneos y que el proceso no discrimine por razones como raza, género, religión u opiniones políticas, pues incluso los tratados internacionales también exigen que los jueces sean seleccionados con base en su integridad, idoneidad y cualificaciones jurídicas, sin discriminación alguna, lo que contrastó con la propuesta de selección por voto popular, que podría comprometer la independencia judicial.\n\nArgumentó que un proceso electoral no garantiza la selección de los candidatos más competentes ni la estabilidad en el cargo, ya que los jueces podrían enfrentar presiones externas y tener que revalidar su posición periódicamente.\n\n“En primer lugar, porque no va a ganar necesariamente el que tenga más méritos profesionales, va a ganar el que obtenga más votos, y la estabilidad en el cargo tampoco se va a obtener porque dentro de los siguientes años hay que volver a someter al juzgador al escrutinio del voto popular y eso le va a restar estabilidad en el cargo”.\n\nEl juez enfatizó que el derecho internacional, integrado a la Constitución mexicana por disposición expresa, establece la supremacía de estos tratados sobre las leyes nacionales, por lo que cualquier reforma que vaya en contra de estos principios podría ser considerada inconstitucional y llevar al Estado mexicano a responsabilidades internacionales, como la posible reinstalación e indemnización de jueces afectados por medidas que violen dichos principios.\n\n“En una corte internacional, el Estado mexicano va a perder en un eventual litigio que ya se vislumbra, cuando el Estado mexicano pase estos principios internacionales va a perder ¿cuál es la consecuencia? Reinstalar a todos los a todos los jueces este afectados y no solamente eso, sino indemnizarles. Ahí está un riesgo muy importante del que pocas personas han hablado, la indemnización y la reinstalación como una obligación del Estado mexicano por haber incurrido en responsabilidad internacional”.\n\nA lo largo de su análisis, el juez Emilio Ortiz Monroy insistió en que esto se basa exclusivamente en tratados internacionales, los informes de comisiones y jurisprudencia internacional para sostener su argumentación sobre la importancia de mantener la independencia judicial en México y evitar sistemas de selección que no garanticen mérito y estabilidad.\n\nEl Poder Judicial no tiene una “supremacía”\n\nEn cuanto a la reciente visita de la ministra de la Suprema Corte de Justicia de la Nación, Lenia Batres Guadarrama, consideró errónea la idea de que existe una “supremacía judicial”, porque sugiere una posición de dominio sobre otros poderes, cuando en realidad se trata de un ejercicio de las funciones constitucionales asignadas.\n\nAsimismo, explicó que lo que realmente ocurre es que la Constitución Política del país ha asignado al Poder Judicial Federal la función específica de controlar la aplicación de la Constitución, por lo tanto, cuando surge un conflicto entre diferentes poderes del Estado como el Legislativo, el Ejecutivo y el Judicial, el Poder Judicial Federal interviene para resolver quien tiene la razón según las facultades que le confiere la Constitución.\n\nEl juez justificó que esta función no implica que el Poder Judicial esté por encima de los demás poderes del país, sino que simplemente cumple con la tarea constitucional de ser un árbitro imparcial y neutral en disputas constitucionales.\n\nA la vez, mencionó que las controversias que llegan al Poder Judicial no son producto de una voluntad arbitraria, sino que son presentadas por personas o entidades legítimamente interesadas que buscan resolver cuestiones constitucionales que afectan a la administración pública.",
        "La reforma se va a dar y asi empezamos en Venezuela muhahahaha",
        "Cómo siempre, las manifestaciones no sirven para nada, el gobierno solo ve y se ríe.🤷🏾",
        "Despidan a todos esos bola de corruptos",
        "No fue ilegal dar datos personales de la reportera ? Hasta dijo que lo moral estaba sobre la constitución",
        "Lo que es ilegal es atentar contra la división de poderes, el inútil anciasno nunca fue a estudiar a la escuela, siempre fue un porro, ladrón y sinvergüenza y todavía señala que él es el atodamadre que respeta la huelga. Anciasno bruto !",
        "Pero......si ayer dijo lo contrario😢😢😢",
        "También es injusto Guardar información para favorecer actos ilegales de integrantes de su partido, su gabinete, familias.\nEs injusto e ilegal muchas conductas contrarias a su Investidura.\nEs injusto e ilegal, llevar actos que le den poder a grupos delictivos...\n     Y eso a él le importa muy poco aclararlo con esos datos que siempre dice que tiene.\n    Solo es un presidente, un simple presidente.... Un Empleado más que se postulo para dirigir un país.\nA nadie se le olvide que se le otorgó el voto por promesas que nunca cumplio\nQue se hizo presidente por una coyontura dado el artasgo que generó el PRI y el PAN en la población\n   Pero ni de lejos ese accidente lo hace un buen presidente!",
        "Ya hay que sacar a patadas a éstas lacras de los Morenarcos!!!!!",
        "Ora si se acordó que hay leyes? cínico hasta las cachas, el traidor reclamando justicia … lo que es capaz con tal de someter los 3 poderes",
        "A mi ni me vengan con que la ley es la ley. Ahhh no eso si es ilegal.  Solamente los adoctrinados le aplauden a este costal de odio.",
        "Ya no le den espacio a este torpe y mal nacido engendro que solo dice estupideces!\nEstá acabando el sexenio justo como me imaginaba, odiado por todo el país, eso a pesar de las falsas encuestas que tanto lo ensalzan!😮😮😮😅😅😅",
        "La huelga del poder judicial es ilegal por que rompen  la seguridad nacional",
        "Increíble como este señor miente todo los días y la muchedumbre le sigue fielmente cada palabra, la labor del Poder Judicial es necesaria y necesita de su autonomía  para poder funcionar adecuadamente.",
        "Injusto no significa que sea ilegal!! Viejo ridiculo ignorante",
        "No mas ilegal que destruir las facultades del poder judicial para que el ejecutivo lo canibalice, como lo quiere hacer el anciano desquiciado",
        "Ilegal era estar hablando de su candidata durante las campañas y precampañas, pero eso nunca le importó, le importa solo cuando no le conviene."
    ]
}