{
    "fecha_recoleccion": "2024-08-21",
    "hora_recoleccion": "19:58:36",
    "fecha_publicacion": "2024-08-20",
    "hora_publicacion": "03:00:24",
    "nombre_canal": "El Universal",
    "comentarios": [
        "no fue porque AMLO es chavista y tiene a MX hecho mierd4",
        "Cómo la materia gris de Argentina ignora que México está volviendo al origen de la constitución a la que el gobierno de Argentina está renunciando nunca se puede mezclar el aceite con el vinagre",
        "Jajaja..",
        "Qué bueno,el gran orador  y de presidente no tiene nada,idéntico que los periodistas solo critica y no dan nota",
        "Ahhh estábamos con el pendiente. Gracias por el aviso. 😂😂😂😂",
        "Ni quién quiera a ese viejo loco de milei en México",
        "En mexico solo son bienvenidos Maduro de Venezuela y Jorge Glas de Ecuador",
        "Y cuanto les iba a cobrar Milei a los organizadores solo por venir a gritar ! Viva la libertad , carajo!😂😂😂",
        "Que va a ir a un pais con un gobierno Narco",
        "El miedo no anda en burro \nJajajaja jajajaja jajajaja",
        "Si López Obrador No lo invita   y el llegase a venir  no se considera una visita de estado, por lo  tanto  si  visa de be ser de turista y no de diplomatico por que  no esta invitado.\n\n\njajaja  que degradada se daría si no lo invita lopez Obrador, pero a Milei le encanta degradarse a si mismo  y lamer botas y uñas con hongos, a el  es su delirio y encantan jajajaj, además de bajarse los pantalones para  que  se las mosqueen",
        "Jajaja pobre pendejo",
        "MILEI por favor no más PASEOS dediquese a TRABAJAR y no regale más el ORO de los ARGENTINOS a los INGLESES, ya van 3 envios!",
        "😂😂😂 suspende    no es la palabra correcta... AMLO no recibe 🤡 subnormales... de eso se encarga el circo princupal de México",
        "Soy mexicano y yo invito a milei y a noboa\nA qué paguen a México lo que deben 😂😊",
        "En México no es bienvenido",
        "Ya no queremos más meseros.  Boludo!!!",
        "No mamen que desgracia para Mexico y ahora que vamos hacer.  Sin la presencia de este genio ...😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅😅 que culera es la vida.😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "YO   SI   QUIERO  QUE   VENGA......  PARA   QUE  VEA  LA  HOSPITALIDAD   MEXICANA... LE  DEBEMOS  UN  RECIBIMIENTO  QUE   SE   MERECE......  JITOMATAZOSL     Y    MENTADAS  DE  CHANGO... POR QUE MADRE  NO TIENE.....",
        "Mejor que se peiné 😂"
    ]
}