{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:46:17",
    "fecha_publicacion": "2024-07-29",
    "hora_publicacion": "14:15:29",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Y a su abogado como le pagan?? O trabaja de a gratis... Digo como es que no dan con el responsable que financea esos gatos.",
        "Nomás le va a quitar el dinero,",
        "Va estar interesante lo que va a Declarar // sobre temas  políticos/ y de que Forma \"\" llegó acuerdos con el Gobierno  federa// al más ato Nivel// ...YA NOS ENTERAREMOS...",
        "Está gente tiene una novela montada.",
        "La corte de USA. debe estar asustada😅😅",
        "Q lo defiende si les Dan todos los privileges solo cantar como cotorro",
        "Papas fritas Gansitos  orales que menú tan gourmet 😅",
        "Ya ni saben que inventar los yankis parece comedia",
        "A este abogado la mera verdad de estos abogados defensores al primero que deberian meter a la carcel el es el mas mierd# por defender delincuentes da pena ajena que el mismo gobierno a todos los abogados les de permiso para robar y estorcionar como norma piña todo el gobierno opocitor a estos personajes se hacen tontos y son complices todo el gobierno de *amlo y claudia* nos estan fallando no estan aplicando el estado de derecho a otra tambien el presidente no habia de decir que somos autonomos libres y soberanos porque eso no es cierto estados unidos hace lo que quiere con mexico yo de mi parte utilicemos el rio bravo como una raya y tumbemos todos los puentes que comunican a ese pais enbidioso nadamas quiere ser el take a look usa in this world the brown color it will be the lider los estadounidenses estan debiles y enclenques faltos de inteligencia y parecen seres humanos pero son unas hienas todos los politicos estadounidenses rostro mml",
        "Pregunta: ¿De qué los puede defender el abogado al Chapo y ahora a su hijo Joaquin?",
        "Obrador lo enredo orakelosake",
        "Cochil Gálvez Tolmex sigues tú 😊😊😊",
        "Con el programa MK Ultra intentaban hacer una especie de control mental Y eso es lo único que explica el hecho de que ellos hayan tomado un avión de México a Estados Unidos para entregarse qué tratos hicieron con el gobierno de Estados Unidos habrá habido un cazador de recompensas involucrado pero los mexicanos no sabemos nada eso sí sabemos",
        "Cómo es posible que un abogado sabiendo lo que es el narco lo que es el chapo y sus hijos quiera defenderlos un hombre con dignidad y principios morales no lo hacía ni por dinero",
        "Le conviene a chapito USAR un abogado de oficio, Este abogado lo VA hacer que SE Vaya a juicio, y cometera El MISMO error que hizo con El señor Guzman Loera, de llevarlo a juicio, en Lugar de declararse culpable y asi evitar un juicio carisimo, que El gobierno federal tendria que hacer para encontrar culpable a El chapito, y no necesaria mente tendria que entregar a mas Gente, sino por El solo hecho de declararse culpable , El gobierno federal de USA, rebajara considerablemente la sentencia, de que tiene que hacer tiempo en prision , tendra que hacer diez años minimo, antes de que sea considerado para Salir de la prision y recomiendo que Haga programas para rebajara la sentencia, aunque como ciudadanos Mexicano son muy pocas las oprtunidades que le brindara El BOP ( LA oficina de prisiones de USA) para rebajara si srntencia. Irse a juicio es incrementar la sentencia considerablemente, calculo que podria ser de veinte años como minimo a cadena perpetua mas 360 debido a los posibles calculos que Haga El juez antes de dictar sentencia.",
        "nadie sabe pa quien trabaja, ese abogado los va a dejar sin un peso, creo que en este caso más bien se diría, nadie sabe pa quien roba, 😂😂😂"
    ]
}