{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:46:17",
    "fecha_publicacion": "2024-07-29",
    "hora_publicacion": "16:59:04",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Jajajajajaja el narco estado mexicano estan inseguro q hasta los narcos no creen en las autoridades...... México es un narcoestado",
        "Dónde queda la inteligencia de mexico",
        "Uniforme hahaha 🤣 es informe",
        "No MMs Universal y Rosa Isela.  Es increíble que tenga más información el Grillonauta y Sopitas que ustedes.",
        "esta señora habla como si fuera niñera y les contara cuentos para dormir a sus trivagos",
        "Uniforme?...che ñora ni leer sabe...\nQue nefasta",
        "Sigue el pejelagarton",
        "Lo que si es cierto es que va a cantar y a temblar este gobierno de 4a 😂😂😂😂",
        "Puras mentiras a otro perro con ese hueso😂😂",
        "nombre pues como el mallo es líder de un cartel por el sí están bien preocupados todos ojalá así se apuraran dé toda la gente inocente que está perdida pues ahí nadie dice nada Dios mío",
        "No pues que buena relación, informaron de todo esto SEIS HORAS DESPUES y mintiendo porque quien amarró y golpeó al Mayo ? y bajaron de la avioneta más de tres personas nuestros vecinos gringos son los reyes de la mentira.....",
        "Piden información de lo que ellos no tuvieron iniciativa de hacer. Y que quede claro que ellos no tienen nada que ver, no se vayan a enfadar con ellos.",
        "Estan bien pendejos y su helado de que sabor??? Si no les pidieron permiso para el operativo menos van a conceder una explicacion ...calladitos se ven mejor,mensos remensos",
        "A ver si U.S.A. nos hace el favor de agarrar y encarcelar a todos estos delincuentes que hay en México",
        "Ellos serán testigos protegidos para el caso Lopes Obrador",
        "NARCO PRESI MIENTE D MEXICOOOOO DESMADRADO DESMADRADO POOOOOR \" LA CUARTA PUTREFACCIÓN D CUARTA \" DES GOBIERNO CORRUPTAMENTE CORRUPTOOOOO Y ASESINOOOOO D MUCHOOOOOS MEXICANOS HONESTOS POOOOOR OMISIÓN O ACCIÓN. ASESINOOOOOS ASESINOOOOOS ASESINOOOOOS D MIIIII EE EE ER..",
        "Puras mamadas chingen asumadre",
        "Debería pedir un informe completo a DURAZO que paso ahí en Sonora 🤔🤔🤔🤔",
        "Que desqueque te dejaron mi Clau, pero ahí tienes a tu viejito, que leeeeee muy bonito",
        "Cálmese señora 😂"
    ]
}