{
    "fecha_recoleccion": "2024-09-16",
    "hora_recoleccion": "06:46:18",
    "fecha_publicacion": "2024-07-28",
    "hora_publicacion": "22:29:46",
    "nombre_canal": "El Universal",
    "comentarios": [
        "Siempre investigan y nunca esclarecen nada servidores public@s inutil$s",
        "Puras mentiras de ese peri贸dico.",
        "Sinaloa tierra de rajones llorones mariposas Jajaja Jajaja",
        "LOS KARTELES ESTAN INCLUIDOS  CON LOS ESTADOS UNIDOS  ELLOS TAMVIEN SON LOS CULPABLES  DE LA. DROGA TANTO COMO EL GOBIERNO DE ESTADOS UNIDOS  COMO EL MAYO ZAMBADA TODOS ESOS WEYES SON LOS CULPABLES",
        "Lo entreg贸",
        "Jajaja! Si,y esperaron a que comiera y que los guardias se durmieran para srcuestrarlo y los detalles ya hace m谩s de una semana,verg眉enza deveria tener el govierno mexicano al dejarse mangonear por estos canijos",
        "A ver, aver! De que se trata el video, de enga帽ar o que, en el video se muestran dos aviones totalmente distintos, uno donde se resalta la matricula es un cesna (un motor a elice) el otro donde decienden los capos es un avion bi-motor... Entonces?",
        "Pobresito ",
        "No podemos dejar q los gringos vengan a nuestro pa铆s hacer lo q quieran",
        "No creo ",
        "Que mentiras. SI AY VIDEO DE COMO FUERON  RECIVIDOS.EN NINGUN MOMENTO  LEA DIERON LA MANOS  AL GUZMAN",
        "Ganaitos y Sabritas  yo no lo creooo de que nos quieren ver la cara esos tra铆an un buen cabiar y chanpage ",
        "Imposible que el Mayo iba ser enga帽ado para subir al avi贸n inventen otra cosa por que eso nadie lo cree!",
        "Sale lengua de trapo ぃぃぃぃ",
        "Lo que mas me intriga y me interesa,,,son Los 20 millones de d贸lares de recompensa,, \nAqu铆en se los daran...si no beneficiarios,,, me 帽ueden dar un millonde dolares para buena causa...ok..\nSe pueden quedar con el resto..\nGracias..",
        "Cuesta creer que un personaje como este vaya a desayunar en alg煤n sitio sin anillos de seguridad ",
        "Y sus guarda espaldas del Sr.Zambada ?",
        "Lo entrego el estado mexicano normal extrsditado jajaja",
        "Y eso qye importa ??? Ya los agarraron y faltan sus complices",
        "Que buena trama, tal parece que la escribi贸 epigmenio ibarra "
    ]
}