{
    "fecha_recoleccion": "2024-08-21",
    "hora_recoleccion": "16:09:08",
    "fecha_publicacion": "2024-08-12",
    "hora_publicacion": "18:57:12",
    "nombre_canal": "El Universal",
    "comentarios": [
        "SEGUIRAN TOMANDO CAFECITO Y GALLETAS A LAS SEIS DE LA MAÑANA Y SEGUIRAN LOS APAPACHOS A LA DELINCUENCIA ORGANIZADA HASTA QUE LOS GRINGOS LES HAGAN LA CHAMBA...",
        "TODO QUEDARA ENTRE CUATES...",
        "Tampoco me queda claro como es que la de la CFE,  una descendiente de Don Félix María Calleja del Rey y de la Gándara, penúltimo Virrey de la Nueva España (México) y primer Conde de Calderón, podría venir “de abajo”.",
        "Es raro que ningún medio haya hecho a Claudia dar a conocer la razón por la cual mintió acerca del nacimiento e infancia de su padre. No hace falta especular al respecto pues las pruebas son del dominio público. En sus discursos de campaña, en un video donde ella misma presenta su árbol genealógico en Tiktok, al igual que en el documental que le produjo su hijo y en distintos actos oficiales durante su gestión gubernamental capitalina, Claudia manejó una versión totalmente postiza, atreviéndose a asegurar que su padre había nacido y vivido su infancia en el techo de azotea de un cuchitril del mercado de la Merced de la Ciudad de México; datos que no corresponden en nada con la realidad que consta en las actas de su padre, quien nació, vivió y estudio toda su vida en Guadalajara, Jalisco hasta la mitad de su carrera profesional que se mudó a un distrito de lujo de la capital del país, tal como lo indica su biografía del portal Wikipedia, así como también lo expresan las distintas esquelas fúnebres publicadas tras su deceso por múltiples periódicos de la región del Bajío y jaliscienses.",
        "Las lucrativas plazas de AVIADOR con sueldo del partido MORENA para hacerse de recursos inimaginables al unirse los miembros de MORENA A LOS CÁRTELES PARA “cobrar piso” en todo MEXICO ha sido todo un éxito, solamente en  los estados del sureste mexicano se recaba el equivalente a tres veces las remesas que se reciben de USA QUE MANDAN LOS INMIGRANTES MEXICANOS A MEXICO, estos son 18,000 millones de dólares mensuales, que son entregados al partido MORENA CASI EN SU TOTALIDAD PUES un 25% de esa cantidad se queda con él las fuerzas armadas y la GUARDIA NACIONAL QUE SON LOS ENCARGADOS DE RECOLECTAR DEL NARCO Y AFILIADOS LÍDERES DE CADA MUNICIPIO, el pueblo de morena que votó por la sheinbaum, está totalmente convencido de aceptar esta estrategia para que el pequeño propietario y los negocios medianos y grandes, sean los que trabajen para CONSTRUIR LA DICTADURA DE AMLO Y LA SHEINBAUM, las obras de AMLO SON SOLO PARA MANIPULAR AL PUEBLO POBRE E IGNORANTE, el único objetivo es hacer de MEXICO UN PAÍS COMUNISTA. Ya empiezan a cundir las amenazas de muerte entre ellos y como en la MAFIA SICILIANA EL QUE SE QUIERA SALIR LO MATAN, ya se planearon los PLANES “D”, “E” y “F”, que consisten en promover otras obras faraónicas para distraer al pueblo pobre e ignorante y cambiar LA CONSTITUCIÓN a modo para la dictadura COMUNISTA Y PODER PAGAR A RUSIA Y CHINA EL DINERO QUE LE DIERON A AMLO EN LOS ÚLTIMOS 30 años",
        "los ladrones políticos te hablan bonito mientras preparan robarte lo último México por Andrés dejas mierda en México Venezuela, Claudia que eres,!???",
        "Que no haya quedado Manuel Barlett es ganancia",
        "Felicidades integrante es un placer y me encanta como habla Claudia muy profesional bueno Claudia profesional",
        "No seas mentirosa titina",
        "A ver a quienes les paga favores Titina Chenguan😅",
        "La NarcoMarioneta ya salio a defender a Ruben Rocha Moya de sus vínculos con El Mayo. \n\nAbran los ojos Chairos o quieren que sigan ABRAZANDO a los CRIMINALES.",
        "Pésimos que no se escuche las preguntas que se brinquen los periodistas no hay orden",
        "A una.\nA la directora de CFE\nA la secretaria de Energía ya la había presentado"
    ]
}