{
    "fecha_recoleccion": "2024-08-20",
    "hora_recoleccion": "16:59:22",
    "fecha_publicacion": "2024-02-05",
    "hora_publicacion": "21:30:19",
    "nombre_canal": "Grupo Fórmula",
    "comentarios": [
        "Viva Morena  fuera  el prian",
        "Porquería de programa.",
        "Pobre México con constituciones masonas con leyes extrañas y extranjeras y nada de legislación mexicana neta",
        "Estos de grupo fórmula están pensando en los empresarios nmms. No se oyen ustedes mismos? bola de vendidos",
        "Las reformas son muy buenas, el derecho a la vivienda, el derecho al trabajo, deshacer las reformas de pensiones del 97 y 2007 son cosas que ya urge cambiar",
        "Todo alcanza mientras los chayoteros no se lo roben,",
        "Está loco este biejito .",
        "Por eso vamos por el plan C . \nQue viva AMLO y la 4 T . \nOjalá se aprueben todas !!!",
        "Excelente eliminar a los plurinominales,  no me representan , aburres Chumel",
        "Bueno los felicito la verdad es que siempre es un placer el escucharlos 6:57  me la paso de a madr??e eso que como le dan un sabor a broma ,sarcasmo ,dudoso ,seriedad ,les queda a todo dar !!!🔴🫢🤫les deseo mucho éxito!!🤫",
        "Bueno pero es que allí está el 5:51 jueguito que sabe que no lo van a aprobar pero le faltaba uno y ese es como bonus así por si acaso !!!!🔴🫢🤫",
        "\"Osea we, la inflación, osea we los contrapesos, you know, el presidente no puede hacer eso we, ayer con mi papi hablamos de eso we y me dijo que no se podia we, ah y for the record, yo soy apartidista we\"\n– Chumel Torres",
        "3:39 por favor más respeto!!!!! 3:39 🔴🫢🤫que eso de nada me quedan dudas!!!🤫",
        "De los creadores del \"No se pueden aumentar los salarios porque generan inflación\" llega \"No pueden modificar la constitución porque si\" de la voz del autonombrado \"izquierdista\", Chumel Torres 😂",
        "Los escucho grupo fórmula y clara evidencia se ve que ustedes  tagisversan la informacion, la manipulan, engañan al pueblo, digan la verdad, indeseables.",
        "Éste anciano propone puras pendejadas...",
        "Lloren chayoteros!!!!",
        "Aprendan oposición!!!!!",
        "Ese es mi presidente papá d toda la bola d cab.... Y también es  d toda la perrada del PRIANRD aunque les duela y va seguir siendo aunque no esté en la silla y  a este grupo formula aunque no le de chayote osea d tragar a estos traidores es su papá quieran o no y viva AMLO cab.....",
        "Y como se pone la suprema corte sobre los otros poderes, no digas estupidrces y estaría bien que eligieran todo lo popular se me hace que les huelen los pies y  la boca"
    ]
}